Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=745_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Musiikkitoiminta saamenkielisessä opetus- ja kasvatustyössä– koulutuspäivät
sme: Musihkka sámegielat oahpahusas ja bajásgeassimis– skuvlenbeaivvit

source: Saamelaiskäräjät ja Saamelaisalueen koulutuskeskus järjestävät
sme: Sámediggi ja Sámi oahpahusguovddáš ordneba Anáris, Sámekulturguovddážis 4-5.10.2013

source: Koulutuspäivät antavat sekä teoriatietoa aiheesta, että käytännön kokemuksellisuutta musiikin erilaisista mahdollisuuksista kasvatus- ja opetustyössä.
sme: Skuvlenbeaivvit addet sihke teoriijadieđuid fáttás ja geavada vásáhusaid musihka sierralágan vejolašvuođain bajásgeassimis ja oahpahusas.

source: Osallistuja saa uusia musiikillisia eväitä oman työnsä tueksi.
sme: Oassálasti oažžu musihkai gulavaš ođđa ideaid iežas barggu doarjjan.

source: Koulutuspäivät ovat suunnattu saamenkieltä työssään käyttäville kasvatus- ja opetustyön ammattilaisille.
sme: Skuvlenbeaivvit leat dárkkuhuvvon bajásgeassima ja oahpahusa ámmátolbmuide, geat geavahit barggus sámegiela.

source: Päivien kouluttajina toimivat muusikko ja musiikintekijä FM Annukka Hirvasvuopio-Laiti sekä musiikkipedagogi Jessika Lampi.
sme: Skuvlejeaddjin doaibmaba musihkar ja musihkkadahkki FM Annukka Hirvasvuopio-Laiti sihke musihkkapedagoga Jessika Lampi.

source: Koulutus on osallistujille maksuton.
sme: Skuvlejupmi lea nuvttá.

source: Osallistujamäärä on rajattu, ensimmäiset 16 ilmoittautunutta mahtuvat koulutukseen mukaan.
sme: Skuvlenbeivviid oassálastimearri lea ráddjejuvvon, 16 vuosttasin almmuhan olbmo čáhket skuvlemii fárrui.

source: Ilmoittautuminen 25.9.2013 mennessä.
sme: Álmmuheapmi 25.9 rádjai.

source: Lisätietoja ja ilmoittautumisohjeet:
sme: Lassidieđut ja álmmuheamit:

source: Saamelaismusiikkikeskus
sme: magga (at) samediggi. fi
